{"data":{"id":6,"title":"Perkuat Lini Serang, Arsenal Bakal Impor Bomber Tajam Italia Ini","slug":"perkuat-lini-serang-arsenal-bakal-impor-bomber-tajam-italia-ini","image":"posts\/01KE6H0YTFPMEJ8749JQWH59FC.png","excerpt":"A crucial victory against the defending champions puts Arsenal in pole position for the Premier League title.","contents":"<p>Sejak musim panas kemarin, Arsenal memang getol berburu striker. Ini disebabkan mereka kehilangan Eddie Nketiah di musim panas kemarin.<\/p><p>Gabriel Jesus juga performanya tidak kunjung membaik di musim ini. Alhasil Mikel Arteta memutuskan untuk belanja striker baru di tahun 2025 nanti.<\/p><p>Menukil laporan <em>Calciomercato<\/em>, Arsenal kini mengarahkan radar mereka ke Italia. Mereka tertarik untuk mengamankan jasa Mateo Retegui dari Atalanta.<\/p><h2>Muda dan Berbahaya<\/h2><p>Menurut laporan tersebut, Arsenal mulai tertarik dengan Retegui setelah sang striker tampil ciamik bersama Atalanta di musim ini.<\/p><p>Musim ini ia tampil menggila di Serie A. Ia berhasil mengemas 12 gol dan tiga assist dari total 13 pertandingan di Serie A.<\/p><p>Striker 25 tahun itu dinilai bakal jadi mesin gol yang berbahaya di masa depan. Itulah mengapa Arteta ingin memboyongnya ke London Utara.<\/p><h2>Intens Amati<\/h2><p>Menurut laporan yang sama, Arsenal sudah mengambil langkah awal untuk mengamankan jasa Retegui.<\/p><p>Arsenal dilaporkan sudah mulai intens untuk mengamati sang striker. Mereka mengirimkan pemandu bakat mereka untuk memantau setiap pertandingan Atalanta.<\/p><p>Proses ini akan berlangsung dalam beberapa bulan ke depan dan mereka akan mengevaluasi apakah Retegui cocok untuk tim mereka atau tidak.<\/p><h2>Harga Mahal<\/h2><p>Jika Arsenal serius ingin membajak Retegui, mereka harus siap-siap keluar uang yang banyak.<\/p><p>Sang striker masih terikat kontrak jangka panjang bersama La Dea sehingga mahar transfernya dipastikan bakal sangat mahal.<\/p><p><br><br><\/p><p><br><br><\/p><p><br><br><\/p><p><br><br><\/p><p><br><br><\/p>","status":"published","author_id":1,"created_at":"2026-01-05T14:06:24.000000Z","updated_at":"2026-01-05T07:30:26.000000Z","deleted_at":null,"image_url":"http:\/\/localhost:8000\/storage\/posts\/posts\/01KE6H0YTFPMEJ8749JQWH59FC.png","author":{"id":1,"name":"Administrator"},"categories":[{"id":2,"name":"News","slug":"news","description":"Latest news and updates","pivot":{"post_id":6,"post_category_id":2,"created_at":"2026-01-05T07:30:26.000000Z","updated_at":"2026-01-05T07:30:26.000000Z"}}]}}